<?php 
include("header.php");
?>
<section class="sec2" >
	<div class="news" >
	   <div class="img">
		   <img src="abclogo.png" >
	   </div>
	   <div class="dis" >
		   <p>አለንቤዛ በጎ አድራጎት ማህበር ላለፉት አራት ዓመታት በርካታ 
		   ስራዎችን ሲከውን መምጣቱ የማይካድ ሀቅ ነው በተጨማሪም የሚታዩትም
		    ስራዎች ምስክሮች ናቸው። ይህ እንዲሆን ደግሞ የእናንተ የአባላቶች ልዪ 
		    ድጋፍ የማይዘነጋ ተግባር ነው፤ ይሁን እንጂ በልዩነት ደግሞ ታላቅ ትጋትን
		     እያሳዩ ለማህበሩ ዛሬ መድረስ በርካታ መዋቅሮችን በመዘርጋትና የተዘረጉትንም
		      ተግባር ላይ ውለው ወደ ሚጨበጥ እና ሚታይ ተግባር  ለማምጣት የማህበሩ
		       መሪዎች እና አስተባባሪዎች ትጋት የምያስደንቅ ነው። ይህ በእንዲህ እንዳለ
		        መህበሩን ለተከታታይ አራት (4 ) ዓመታት በሰብሳቢነት ሲመራ (ሲያገለግል) 
		        የነበረው ወጣት ሙሉቀን አያሌው መሪነታቸውን</p>
		    <span>
		    <span class="downbtn" onclick="viewed(0)" ></span>
		    Read more
		    </span>
	   </div>
  </div>
  
  <div class="news" >
  <div class="img">
  <img src="abclogo.png" >
  </div>
  <div class="dis" >
  <p>አለንቤዛ በጎ አድራጎት ማህበር ላለፉት አራት ዓመታት በርካታ 
  ስራዎችን ሲከውን መምጣቱ የማይካድ ሀቅ ነው በተጨማሪም የሚታዩትም
  ስራዎች ምስክሮች ናቸው። ይህ እንዲሆን ደግሞ የእናንተ የአባላቶች ልዪ 
  ድጋፍ የማይዘነጋ ተግባር ነው፤ ይሁን እንጂ በልዩነት ደግሞ ታላቅ ትጋትን
  እያሳዩ ለማህበሩ ዛሬ መድረስ በርካታ መዋቅሮችን በመዘርጋትና የተዘረጉትንም
  ተግባር ላይ ውለው ወደ ሚጨበጥ እና ሚታይ ተግባር  ለማምጣት የማህበሩ
  መሪዎች እና አስተባባሪዎች ትጋት የምያስደንቅ ነው። ይህ በእንዲህ እንዳለ
  መህበሩን ለተከታታይ አራት (4 ) ዓመታት በሰብሳቢነት ሲመራ (ሲያገለግል) 
  የነበረው ወጣት ሙሉቀን አያሌው መሪነታቸውን</p>
  <span>
  <span class="downbtn" onclick="viewed(0)" ></span>
  Read more
  </span>
  </div>
  </div>
<?php 
include("news-post.php");
?>
</section>
<?php 
include("footer.php");
?>
